export const typeOfRoom = [
  {
    type: 'Сингл',
    price: 3300,
  },
  {
    type: 'Дабл',
    price: 3500,
  },
  {
    type: 'Твин',
    price: 3500,
  },
  {
    type: 'Трипл',
    price: 4500,
  },
  {
    type: 'Комфорт',
    price: 3700,
  },
  {
    type: 'Полулюкс',
    price: 5500,
  },
  {
    type: 'Полулюкс с 1 доп местом',
    price: 6500,
  },
  {
    type: 'Полулюкс с 2 доп местом',
    price: 7500,
  },
  {
    type: 'Расширенный твин',
    price: 3700,
  },
  {
    type: 'Расширенный дабл',
    price: 3700,
  },
  {
    type: 'Расширенный твин с доп местом',
    price: 4500,
  },
  {
    type: 'Расширенный дабл с доп местом',
    price: 4500,
  },
];
